[
    {
        "text": "A är den första bokstafven i det vanliga europeisk-latinska alfabetet. Dess äldsta kända, semitisk-moabitiska, form är [*]; äldre grekiska alfabet hafva mest [*] eller [*], men äfven A; i italiska inskrifter (latinska och etruskiska) finnas [* * * A], hvilken sista form efter hand blef förhärskande. ",
        "qid": [
            "Q9659"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Aabenraa [åbenrå], ty. Apenrade, stad i Schleswig (Slesvig), vid en smal vik af Östersjön, Aabenraafjorden. Omkr. 6,000 inv. Skeppsbyggeri. Betydlig handelsflotta. ",
        "qid": [
            "Q154897"
        ],
        "geographic_loc": 1
    },
    {
        "text": "A. a. C., förkortning för Anno ante Christum natum (lat.), året före Kristi födelse.",
        "qid": [
            "Q28200"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Aachen [ak-]. 1. Regeringsområde i preussiska Rhenprovinsen, 4,155 kvkm. med 614,964 inv. (1900). 2. (Lat. Aquisgranum, fr. Aix-la-Chapelle) Hufvudort i nyssnämnda område, vid den lilla ån Worm l. Wurm, nära gränsen till Holland och Belgien. 135,245 inv. (1900), däraf öfver 120,000 katoliker. A. är en af Tysklands äldsta historiska städer. Redan romarna kände dess hälsokällor, och ännu finnas där kvarlefvor af romerska bad. ",
        "qid": [
            "Q896929",
            "Q1017"
        ],
        "geographic_loc": 1
    },
    {
        "text": "Aachen [aken], Hans von, tysk målare, f. 1552 i Köln (fadern var från staden Aachen), d. 1615 i Prag, reste 1574 till Italien, uppehöll sig länge i Venezia, men tog under sin studietid alltför starka intryck af de nederländske manieristerna Goltzius och Spranger. Åter i Köln 1588, var han från 1590 verksam i München, bl. a. för kejsar Rudolf II, som utnämnde honom till sin 'kammar-målare', adlade honom och kallade honom till sig i Prag (1601). ",
        "qid": [
            "Q152835"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Aagaard [ågår]. Karl Frederik, dansk målare, f. i Odense 1833, d. 1895, genomgick konstakademien i Köpenhamn och egnade sig åt dekorationsmålning, hvari han utfört betydande arbeten. Samtidigt utbildade han sig till landskapsmålare under P. C. Skovgaards ledning. ",
        "qid": [
            "Q643123"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Aagesen [åg-], Andreas, dansk rättslärd, f. i Köpenhamn 5 aug. 1826, blef student 1843, juris kandidat 1849 och professor i lagkunskap vid Köpenhamns universitet 1855. På denna plats sysselsatte han sig företrädesvis med den danska förmögenhetsrätten och med romersk privaträtt. ",
        "qid": [
            "Q2574695"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Aargau [ar-], kanton i schweiz. statsförbundet, 1,404 kvkm. med 206,460 inv. (1900), däraf 99,6 proc. tysktalande och 55 proc. protestanter. A. tillhör Rhens flodområde och genomflytes af dennes vänstra biflod Aar, som här mottager Reuss och Limmat. ",
        "qid": [
            "Q11972"
        ],
        "geographic_loc": 1
    },
    {
        "text": "Aavasaksa [av-], ett berg nära polcirkeln, i Öfver-Torneå socken, Uleåborgs län, på finska stranden af Torne älf, midt emot Öfver-Torneå kyrka. Det har en höjd af 213 m. öfver hafvet. För sin ovanligt vackra och vidsträckta utsikt besökes detta berg vid midsommartiden af många resande, som vilja se solen vid midnatten.",
        "qid": [
            "Q303806"
        ],
        "geographic_loc": 1
    },
    {
        "text": "Ababde, folkstam i Öst-Afrika, mellan Nilen och Röda hafvet, i Nubien och Egypten. De utgöra en gren af bedsjaerna och tala en hamitisk dialekt, starkt påverkad af arabiskan. De hafva mörk hudfärg och vacker ansiktstyp, äro kända för sin ärlighet, lifnära sig genom boskapsskötsel och byteshandel samt användas mycket såsom karavanförare. Antalet omkr. 100,000. (J. F. N.)",
        "qid": [
            "Q304307"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abadie [abadi], Paul, fransk arkitekt, f. i Paris 1812, d. 1884, fick 1845 anställning vid restaurationsarbetena å Notre Dame i Paris, under Lassus och Viollet-le-Duc, samt blef 1871 medlem af kommissionen för vården af de historiska minnesmärkena och 1875 af Institutet. Bland hans verk märkas S:t Ferdinand i Bordeaux, Hôtel de ville i Angoulême samt flere kyrkor. ",
        "qid": [
            "Q367627"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abailard [abälar], Pierre (äfven Abeilard och Abélard; lat. Petrus Abælardus), fransk skolastisk filosof och teolog, f. 1079 i byn Palais i Bretagne, var en af medeltidens djärfvaste tänkare, men den ryktbarhet han förvärfvade hade snarare sin anledning i hans oroliga och växlingsrika lefnad än i resultaten af hans vetenskapliga verksamhet. ",
        "qid": [
            "Q4295"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abalus, ö, af greken Pytheas (hos Plinius) omtalad såsom rik på bärnsten, som i stor mängd uppkastades på dess kuster och af invånarna nyttjades i stället för ved. Många försök att identifiera Abalus l. Abalon hafva gjorts. ",
        "qid": [
            "Q585173"
        ],
        "geographic_loc": 1
    },
    {
        "text": "Abandon [abadå’], fr., fullständigt hängifvande åt någon viss (glad) stämning; själfsvåldig, men behaglig otvungenhet. - Sjör. Försäkringstagares rätt att i vissa fall och inom viss i lagen bestämd tid till försäkringsgivaren afträda eganderätten till försäkradt fartyg eller gods mot erhållande af hela försäkringssumman. ",
        "qid": [
            "Q0"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abanterna, ett sannolikt till joniska stammen hörande forngrekiskt folk, som hade sitt hemvist på Eubea och småningom lär hafva utbredt sig öfver hela denna ö samt till åtskilliga kolonier i Mindre Asien.",
        "qid": [
            "Q305516"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abascal, José Fernando, markis af Concordia, spansk militär och statsman, f. 1743, d. 1821, utmärkte sig såsom vicekonung i Peru 1804-16 för mycken kraft och duglighet samt lämnade moderlandet verksam hjälp i striden mot Napoleon.",
        "qid": [
            "Q981309"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abattant [abata’], fr., ett slags fäll-lucka för bodfönster.",
        "qid": [
            "Q0"
        ],
        "geographic_loc": 0
    },
    {
        "text": "Abauj-Torna, ett 1881 af komitaten Abauj och Torna bildadt komitat i Ungern, på denna sidan Teis, bergigt, genomflutet af Hernad. 3,260 kvkm. 192,258 inv. (1900). Hufvudstad Kaschau. ",
        "qid": [
            "Q387321"
        ],
        "geographic_loc": 1
    },
    {
        "text": "Abbadie [abadi], Jacques, framstående reformert teolog, f. 1654 i Béarn, d. 1727, var först predikant vid franska kyrkan i Berlin och sedan vid Savoy-kyrkan i London.",
        "qid": [
            "Q518333"
        ],
        "geographic_loc": 0
        
    },
    {
        "text":"Abbazia (Abazia), kurort i Istrien, vid Quarnerobukten. Omkr. 1,200 inv. Dess skyddade läge, tid foten af Monte Maggiore (1,396 m.) och vid hafvet, har gjort den till en på senare tiden mycket värderad sommar- och vinterkurort.",
        "qid": [
            "Q223353"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abbe, Ernst, tysk astronom och fysiker, f. 1840, blef 1870 professor i Jena och 1878 direktör för observatoriet därstädes. 1866 trädde han i förbindelse med K. Zeiss’ optiska institut i Jena, och efter den sistnämndes död innehade han jämte R. Zeiss-institutet, tills det 1889 öfverlämnades till Karl-Zeiss-stiftelsen. ",
        "qid":[
            "Q76359"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abbema, Wilhelm von, tysk kopparstickare och raderare, f. 1812 i Krefeld, d. i Düsseldorf 1889, graverade i synnerhet landskap.",
        "qid":[
            "Q573904"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abbeville [abvi’ll]. 1. Förr befäst stad i Frankrike, dep. Somme, vid floden Somme. 20,309 inv. (1901). Liflig handel. Klädes- och bomullsfabriker. En del fornlämningar, påträffade bland gruslagren i trakten, hafva varit af stor vikt för den arkeologiska antropologien. A. hade före nantesiska ediktets upphäfvande (1685) omkr. 40,000 inv. till följd af sin betydande ylleindustri och handel. - 2. Distrikt i Syd-Carolina, Förenta staterna, med omkr. 50,000 inv. och en hufvudstad af samma namn.",
        "qid":[
            "Q28520","Q306343"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abbiategrasso l. Abbiagrasso, befäst stad i Italien, Lombardiet, prov. Milano. 12,270 inv. (1902). Sidenspinnerier och risodling. Den frejdade riddaren Bayard dog där 1524. ",
        "qid":[
            "Q30021909"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abborfors, by vid västligaste grenen af Kymmene älf, 16 km. öster om Lovisa stad. Var till 1809 gränsort mellan Sverige och Ryssland. Här fanns ett gränspostkontor och gränstull samt en gränsvakt af svenska och ryska trupper. Bekant är den löjliga tvistefråga mellan de båda grannrikena, till hvilken Abborfors bro en gång gaf anledning, i det konung Gustaf IV Adolf yrkade, att bron skulle till hela sin längd öfverstrykas med de svenska färgerna, oaktadt gränsen gick midt öfver densamma. ",
        "qid":[
            "Q1811020"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abborre l. Aborre, Perca fluvialilis Lin., zool., en af våra allmännaste fiskar. Den tillhör fam. Perciformis, bland de taggfeniga fiskarna, Acanthopterygii. Kroppsformen är aflångt oval, från sidorna något hoptryckt.",
        "qid":[
            "Q166812"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abbot [ä’b*t]. 1. George A., engelsk prelat, f. 1562 i Guildford, d. 1633 i Croydon, verkade i Oxford som teologisk lärare i puritansk anda och deltog från 1604 verksamt i utarbetandet af den ännu gällande engelska bibelöfversättningen (af år 1611). ",
        "qid":[
            "Q714925"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abbotsford [ä’b*tsf*rd], en liten by i skotska grefskapet Roxburgh. Namnet världsbekant genom det där af Walter Scott uppbyggda slottet med samma namn. ",
        "qid":[
            "Q246076"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abbott [ä’b*t]. 1. Jacob A., nordamerikansk skriftställare för ungdom, f. 1803, d. 1879, var verksam såsom lärare och skref mer än 200 smärre volymer, i hvilka han sökte tillfredsställa ungdomens läslust genom enkla och rediga framställningar af vetandets alla grenar, mestadels i serier, som hänga lindrigt ihop genom en berättelsetråd.",
        "qid":[
            "Q951122"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abbreviator (mlat., af lat. brevis, kort), påflig; kansliskrifvare, som uppsätter och utfärdar påfliga, bref och handlingar m. m.",
        "qid":[
            "Q176020"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abchasien l. Abasien, fruktbart land i västra Asien, mellan Mingrelien, Kaukasus och Svarta hafvet. Det motsvaras ungefär af Suchumska militärdistriktet mellan Svarta hafvet och södra sidan af Kaukasus. Sedan 1864 under Ryssland.",
        "qid":[
            "Q23334"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abd, ett arabiskt ord, som betyder 'tjänare', 'slaf' och ofta nyttjas såsom personnamn i förening med någon af islams benämningar på Gud, Allah, t. ex. Abd-allah, Guds tjänare. ",
        "qid":[
            "Q307106"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abdera, stad på Traciens kust, vid floden Nestus, enligt sagan byggd af Herakles till minne af hans älskling Abderus. Var ursprungligen fri stad, kom sedan under Macedoniens välde och slutligen under romarnas. Beryktad för sina invånares enfald (däraf abderit och abderitisk), ehuru män sådana som Demokritos och Protagoras voro födda där. ",
        "qid":[
            "Q188615"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abdikera (se Abdikation), afsäga sig eller nedlägga ett ämbete, en värdighet, särdeles i fråga om regeringsmakt. ",
        "qid":[
            "Q207549"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abduktor (lat. abductor, afledare), anat., dels hvarje muskel, som drager ett organ från kroppens midtlinje, dels den på muskeln verkande nerven. I motsats härtill menas med adduktor (lat. adductor) hvarje (på extremiteternas innersida belägen) muskel, som drager ett organ till midtlinjen, samt den på sådan muskel verkande nerven. J. E. J-N.",
        "qid":[
            "Q12772927"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abegg, Julius Friedrich Heinrich, tysk rättslärd, f. 1796 i Erlangen, blef jur. professor i Königsberg 1821 och i Breslau 1826. Död 1868. A:s skrifter behandla straffrätten i hela dess omfattning: Untersuchungen aus dem gebiete der strafrechtswissenschaft (1830), Die verschiedenen strafrechtstheorien (1835), Lehrbuch der strafrechtswissenschaft (1836) m. fl,",
        "qid":[
            "Q72534"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abekås (Abbekås), stort fiskeläge i Skifarps socken, Vemmenhögs härad, Malmöhus län. Det har en utmärkt, under 1880-talet för en kostnad af 45,000 kr. iståndsatt hamn af 2,5-3 m. djup. Omkr. 300 inv. A. var redan på 1500-talet omtaladt som en betydande ort. ",
        "qid":[
            "Q2199524"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abella (nu Avella vecchia), fordom stad i Kampanien. Om den s. k. cippus abellanus se Oskiska språket.",
        "qid":[
            "Q55003"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abendberg, berg i Schweiz, kantonen Bern, berömdt för sin natursköna utsikt. Förr fanns där idiotanstalt, nu luftkurort.",
        "qid":[
            "Q1960673"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abensberg, liten stad i Nieder-Baiern, vid floden Abens, 30 km. s. v. om Regensburg, jämte omnejd 20 apr. 1809 skådeplats för väldiga strider mellan fransmännen och österrikarna, hvilka blefvo öfverraskade och kastade tillbaka, hvarigenom Napoleon I:s segertåg inleddes. C. O. N.",
        "qid":[
            "Q255698"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Aberdeen [äbədīn]. 1. Grefskap på Skottlands östra kust. 5,101 kvkm. 304,439 inv. (1901). Marken skogbevuxen och bergig (Grampianbergen); klimatet rått och fuktigt. Näringar hufvudsakligen handel, fabriksverksamhet, däribland stensliperier, och fiske. – 2. Hufvudstad i grefskapet, bestående af Old A. och New A., det förra n. om och det senare s. om floden Dee, vid dess utlopp i Nordsjön. 144,000 inv. (1902). ",
        "qid":[
            "Q3290674","Q36405"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Aberdeen [äbedin], George Hamilton Gordon, earl af A., engelsk statsman, f. i Edinburgh 1784, d. i London 1860, graduerades i Cambridge 1804 och gjorde vidsträckta resor bl. a. i Grekland, stiftade den endast för greklandsfarare afsedda Athenian club och författade flere arbeten rörande den grekiska forntiden. ",
        "qid":[
            "Q24631"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abert, Johann Joseph, tysk tonsättare, f. 1832 i Böhmen, studerade vid konservatoriet i Prag, anställdes 1852 vid hofkapellet i Stuttgart och var 1867–88 hofkapellmästare därstädes. Han har komponerat konserter, symfonier, pianomusik och operor (Astorga, König Enzio m. fl.).",
        "qid":[
            "Q550772"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Aberystwith [äbəri’stith], hamnstad i Wales, Cardiganshire, vid Rheidols och Ystwiths sammanflöde. 8,013 inv. (1901). Silfver- och blygrufvor i grannskapet. Hafsbad. A. är säte för 'University college of Wales', grundadt 1872 genom frivilliga bidrag från hela Wales och många i utlandet bosatta walesare såsom ett nationellt institut för universitetsbildning. ",
        "qid":[
            "Q213154"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abgregation (af lat. ab, från, och grex, hjord), afsöndring från ett sällskap.",
        "qid":[
            "Q0"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abhorrers (eng.), 'de som känna afsky', partinamn i England under Karl II :s regering.",
        "qid":[
            "Q2790415"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abich, Wilhelm Hermann, tysk geolog, f. i Berlin 1806, d. 1886 i Graz, professor vid Dorpats universitet 1842 och ord. medlem af ryska vetenskapsakademien 1853. ",
        "qid":[
            "Q62860"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abild, socken i Hallands län, Årstads härad. 6,769 har. 662 inv. (1901). Under egaren af Hjuleberg patronellt pastorat i Göteborgs stift, Halmstads kontrakt.",
        "qid":[
            "Q4667745"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abildgaard [-går], gammal dansk, nu utdöd adlig ätt. Tyge A. var drots hos hertig Valdemar af Sönderjylland och hölls 1285–86 jämte denne fången å Söborg slott på Själland.",
        "qid":[
            "Q26019289"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Ab initio (lat.), från början.",
        "qid":[
            "Q46310"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abiponer, argentinsk indianstam, som i äldre tider bodde vid La Plata och där förde ständiga krig med spanjorerna, men som 1824 flyttades till kolonien Sauce i prov. Santa Fé, där dess medlemmar, omkr. 800, idka jordbruk. ",
        "qid":[
            "Q480290"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Ablefari (af grek. nekande a och blefaron, ögonlock), saknad af ögonlock, fullständigt eller delvis. Ablefari, vare sig medfödd eller uppkommen genom yttre våld, kan häfvas endast genom plastisk operation.",
        "qid":[
            "Q322370"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Ablesimov, Aleksandr Onisimovitj, rysk författare, f. 1742, tjänade sig i hären upp till kapten, öfvergick därefter till polisen och dog i Moskva 1783 i största fattigdom.",
        "qid":[
            "Q2997224"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abo l. Ibu, stad i Afrika, på Beninkusten, strax ofvanför floden Nigers delta. 8,000 inv. Dref fordom stor Slafhandel; har numera betydlig utförsel af palmolja.",
        "qid":[
            "Q4668214"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abome l. Abomi, hufvudstad i det ena af de två vasallriken (Abome och Allada), hvari fransmännen efter sin eröfring af Dahome 1892 delat detta rike. ",
        "qid":[
            "Q189685"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abouchouchou [-ʃoʃō], ett slags groft ylletyg, som i stor mängd förfärdigas i södra Frankrike samt öfver Marseille försändes till Levanten.",
        "qid":[
            "Q0"
        ],
        "geographic_loc": 0
    },
    {
        "text":"About [abo], Edmond François Valentin, fransk romanförfattare och tidningsman, f. 1828 i Lothringen, idkade 1851–53 arkeologiska studier i Aten och skildrade på ett allt annat än smickrande sätt det ny grekiska samhället i sin bok La Grèce contemporaine (1855), där hans lifliga, klara stil och öfverflödande franska esprit redan gjorde sig gällande.",
        "qid":[
            "Q361004"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Abrantes, befäst stad i Portugal, prov. Estremadura, n. ö. om Lissabon, vid Tajo, där floden blir segelbar. 7,000 inv. (1902). ",
        "qid":[
            "Q331191"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Abrolhos [abrå’lljås]. 1. (S:t Barbaras öar) Samling af klippor och öar vid brasilianska kusten, s. s. ö. om Porto Seguro, 18° s. br. – 2. Grupp af klippor vid Australiens västkust, mellan 28° och 29° s. br.",
        "qid":[
            "Q331529"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Absalom l. Abisalom ('fader är frid'), Davids tredje son, prisad för sin kroppsliga skönhet. ",
        "qid":[
            "Q205372"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Absint (grek. absinthion), en med malört (Artemisia absinthium) tillredd likör. Dess arom härleder sig af en flyktig olja och dess bittra smak af ett i malört förekommande kristalliserande ämne, absintin (C16 H22 O5). Enligt senare tiders erfarenhet i Frankrike verkar absint mera skadligt än de flesta andra sprithaltiga drycker. Jfr Malört. ",
        "qid":[
            "Q170210"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Absjeron l. Apsjeron, en i Kaspiska hafvet från väster utskjutande halfö med staden Baku. ",
        "qid":[
            "Q336969"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Absolon [ä’bs*l*n], John, engelsk målare, f. 1815 i London, studerade där och sedan i Paris.",
        "qid":[
            "Q0"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Accentus (lat.), 'accent', kallas en del af den katolska ritualsången, i motsats till 'Concentus'.",
        "qid":[
            "Q18204826"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Acciaioli [attjajåli] l. Acciajuoli, berömd florentinsk familj (utdöd 1834), som förmedlade penningrörelsen med Neapel.",
        "qid":[
            "Q339067"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Accrington [ä’kri*tn], stad i engelska grefsk. Lancashire, 32 km. n. om Manchester. 43.095 inv. (1901). ",
        "qid":[
            "Q1622949"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Adalja, Adalia l. Antalja (l. Satalieh), stad i asiatiska Turkiet, på Mindre Asiens södra kust, vid Adalja-viken. Omkr. 25,000 inv.",
        "qid":[
            "Q0"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Aceton (af lat. acetum, ättika), kem., en produkt, som uppstår, då acetat upphettas utan luftens tillträde. ",
        "qid":[
            "Q49546"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Achaja (grek. Achaia, lat. Achaia), forngrekisk stat på norra kusten af Peloponnesos, längs Korintiska viken. Landet beboddes först af jonerna och kallades då Aigialeia, men togs sedan i besittning af akéerna och fick efter dem namnet Achaja",
        "qid":[
            "Q2790451"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Achalzik l. Achiska, befäst stad i asiatiska Ryssland, guvern. Tiflis, 100 km. n. om Kur. 15,387 inv. (1897). Staden jämte distriktet af samma namn tillföll ryssarna genom freden i Adrianopel 1829.",
        "qid":[
            "Q212546"
        ],
        "geographic_loc": 1
    },
    {
        "text":"Achamot, ett gnostiskt ord, som Stagnelius nyttjar i betydelsen 'materiens idé, den ursprungliga synden, demiurgens moder'. ",
        "qid":[
            "Q10399202"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Achard, Franz Karl, tysk kemist och fysiker, uppfinnare af hvitbetssockertillverkningen, föddes 1753 i Berlin och blef 1782 direktör för därv. vetenskapsakademis fysikaliska klass. ",
        "qid":[
            "Q60193"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Acharius, Erik, läkare, naturforskare, f. 1757 i Gäfle, blef 1773 student i Upsala, där han under under några år idkade studier. Han vistades sedan i Stockholm, studerade naturvetenskaper och medicin samt användes af Vetenskaps-akademien som ritare.",
        "qid":[
            "Q365923"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Achenbach, Heinrich von, preussisk statsman, f. 1829, d. 1899, blef 1860 e. o. juris professor i Bonn, beklädde sedan 1866 högre ämbeten vid ministerierna i Berlin och blef 1873 minister för handel, näringar och allmänna arbeten samt deltog i uppsättandet (1860) och ledningen (till 1873) af 'Zeitschrift für bergrecht'. ",
        "qid":[
            "Q71541"
        ],
        "geographic_loc": 0
    },
    {
        "text":"Achensee [-se], sjö i nordöstra Tyrolen, 950 m. öfver hafvet.",
        "qid":[
            "Q615711"
        ],
        "geographic_loc": 1
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    },
    {
        "text":"",
        "qid":[
            ""
        ],
        "geographic_loc": 0
    }
]